<?php
// +---------------------------------------------------------------------+
// | NiuCloud | [ WE CAN DO IT JUST NiuCloud ]                |
// +---------------------------------------------------------------------+
// | Copy right 2019-2029 www.niucloud.com                          |
// +---------------------------------------------------------------------+
// | Author | NiuCloud <niucloud@outlook.com>                       |
// +---------------------------------------------------------------------+
// | Repository | https://github.com/niucloud/framework.git          |
// +---------------------------------------------------------------------+
return [
    'name' => 'pointexchange',
    'title' => '积分兑换',
    'description' => '积分兑换礼品，优惠券，红包',
    'status' => 1,
    'author' => '',
    'version' => '4.0.5',
    'version_no' => '202008110001',
    'content' => '',
];
