<?php
// +---------------------------------------------------------------------+
// | NiuCloud | [ WE CAN DO IT JUST NiuCloud ]                |
// +---------------------------------------------------------------------+
// | Copy right 2019-2029 www.niucloud.com                          |
// +---------------------------------------------------------------------+
// | Author | NiuCloud <niucloud@outlook.com>                       |
// +---------------------------------------------------------------------+
// | Repository | https://github.com/niucloud/framework.git          |
// +---------------------------------------------------------------------+
return [
    'name' => 'wholesale',
    'title' => '批发',
    'description' => '批发价售卖，批发商的最佳选择',
    'status' => 1,
    'author' => '',
    'version' => '4.0.6',
    'version_no' => '202009180001',
    'content' => '',
];
