<?php
// +---------------------------------------------------------------------+
// | NiuCloud | [ WE CAN DO IT JUST NiuCloud ]                |
// +---------------------------------------------------------------------+
// | Copy right 2019-2029 www.niucloud.com                          |
// +---------------------------------------------------------------------+
// | Author | NiuCloud <niucloud@outlook.com>                       |
// +---------------------------------------------------------------------+
// | Repository | https://github.com/niucloud/framework.git          |
// +---------------------------------------------------------------------+
return [
	'name' => 'egg',
	'title' => '砸金蛋',
    'icon' => 'addon/egg/icon.png',
    'description' => '砸金蛋管理活动',
	'status' => 1,
	'author' => '',
    'version' => '4.0.6',
    'version_no' => '202009180001',
	'content' => '',
];
